{
  "Titre": {
    "1": "أفضل من Evax"
  },
  "Navigation": {
    "1": "الصفحة الرئيسية",
    "2": "معلومات مفيدة",
    "3": "خطوات الحملة",
    "4": "جهة اتصال",
    "5": "فضاء المواطن",
    "6": "الخروج"
  },
  "Pourquoi": {
    "1": "لماذا التطعيم؟",
    "2": "التطعيم هو حماية نفسك ، ولكن أيضًا لحماية من حولك. وكلما قام المجتمع بتلقيح المزيد من الأشخاص ، زاد منع خطر الأوبئة. التطعيم ينقذ ملايين الأرواح كل عام ويساعد في القضاء على الأمراض في أجزاء كثيرة من العالم."
  },
  "Informations": {
    "1": "معلومات مفيدة",
    "2": "تسجيل",
    "3": "كيف يمكنني التسجيل للحصول على لقاح Covid-19؟ التسجيل عبر: البريد الإلكتروني: email@gmail.com كلمة المرور: *****",
    "4": "ما هي أهداف التطعيم؟",
    "5": "الهدف الأول من التطعيم هو تقليل عدد الأشكال الحادة من COVID-19. يمكن للتطعيم أن يقلل بشكل كبير من الوفيات الناجمة عن الفيروس وأشكاله الشديدة.",
    "6": "هل سيكون التطعيم ضد COVID-19 مجانيًا؟",
    "7": "نعم التطعيم في تونس مجاني للجميع ولكن حسب الأولوية التي تحددها السلطات",
    "8": "أين يتم التطعيم؟",
    "9": "سيكون هناك حوالي 200 مركز تطعيم بمعدل: 1 إلى 2 مركز (مراكز) كبير (مراكز) لكل محافظة مفتوحة طوال الأسبوع ومركز واحد لكل وفد تحدده مديرية الصحة الإقليمية يفتح في عطلات نهاية الأسبوع",
    "10": "ماذا تفعل في حالة وجود مشاكل أثناء التسجيل؟",
    "11": "تم إنشاء رقم مجاني لدعم المواطنين طوال حملة التطعيم. الرقم المجاني 80102021 مفتوح من الاثنين إلى الجمعة من الساعة 9:00 حتى الساعة 17:00.",
    "12": "ما هي المبادئ الرئيسية لاستراتيجية التطعيم ضد COVID-19؟",
    "13": "الوصول العادل إلى لقاحات مجانية وفعالة ومأمونة وعالية الجودة معتمدة من قبل الأدلة العلمية وفي الوقت المناسب اتخاذ قرارات شخصية بناءً على بيانات شفافة ومفهومة"
  },
  "Etapes": {
    "1": "خطوات حملة التطعيم",
    "2": "التسجيل",
    "3": "الخطوة الأولى هي التسجيل.",
    "4": "تعيين موعد",
    "5": "الخطوة الثانية هي تحديد موعد في مركز التطعيم.",
    "6": "التطعيم",
    "7": "الخطوة الثالثة هي التطعيم (التطعيم الأولي ثم التطعيم المعزز).",
    "8": "متابعة",
    "9": "الخطوة الرابعة هي متابعة اللقاح وتحميل شهادة التطعيم."
  },
  "Contact": {
    "1": "جهات الاتصال",
    "2": "اتصل بنا",
    "3": "إرسال",
    "4": "يسعدنا دائمًا أن نسمع منك."
  },
  "Form": {
    "1": "البريد الإلكتروني",
    "2": "رسالة"
  },
  "Footer": {
    "1": "العمل معًا لإنشاء أفضل التطبيقات"
  },
  "Notif": {
    "1": "يجب عليك ملء البيانات",
    "2": "خطأ في إدخال"
  }
}